Repository: javioreto/justo_y_responsable
Catalog: codigo/movil/locale/*/LC_MESSAGES/messages.po
Languages: eu_es

source: Justo y Responsable
eu_es: Zuzen eta Arduradun

source: JyR
eu_es: Z&A

source: Ubicación
eu_es: Location

source: Mi ubicación
eu_es: My location

source: Establecimientos online
eu_es: Online Establishment

source: Mi ubicación (solo disponible compartiendo la ubicación)
eu_es: My location (only available if the location is shared)

source: Localidad
eu_es: Locality

source: Introduce una localidad
eu_es: type the locality name

source: Distancia(km):
eu_es: Distance(km):

source: Si
eu_es: Bai

source: No
eu_es: Ez

source: Comercio justo
eu_es: Fair Trade

source: Banca ética
eu_es: Ethical banking

source: Economía solidaria
eu_es: Solidarity economy

source: Consumidores y usuarios organizados
eu_es: Consumers and users organized

source: Productos
eu_es: Products

source: Todas
eu_es: All

source: Buscar
eu_es: Search

source: Volver a inicio
eu_es: Return home

source: Nueva búsqueda
eu_es: New search

source: Acerca de
eu_es: Aplikazioari buruz

source: Ayuda
eu_es: Laguntza

source: Cerrar
eu_es: Close

source: Rango de fechas
eu_es: Date range

source: Categoría
eu_es: Category

source: Establecimiento
eu_es: Establishment

source: Se ha producido un error en la base de datos por favor intentelo de nuevo más tarde
eu_es: It has an error in the database please try again later

source: Lista
eu_es: List

source: Mapa
eu_es: Map

source: Establecimientos en la localidad
eu_es: Establishment in a locality

source: Establecimientos en mi ubicación
eu_es: Establishments in my location

source: No se conoce la distancia
eu_es: The distance is not know

source: No existen establecimientos en Madrid
eu_es: No establishments in Madrid

source: Leyenda
eu_es: Legend

source: No hay resultados
eu_es: No results

source: No se ha encontrado ningún establecimiento que cumpla los criterios indicados para la búsqueda. Puede realizar una nueva búsqueda, modificando los distintos valores
eu_es: No establishment foundYour search returned no results for the given options. Try it again, with different values.

source: Eventos en la localidad
eu_es: Events in a locality

source: Eventos en mi ubicación
eu_es: Events in my location

source: No existen eventos en Madrid
eu_es: No events in Madrid

source: No se ha encontrado ningún evento que cumpla los criterios indicados para la búsqueda. Puede realizar una nueva búsqueda, modificando los distintos valores
eu_es: No events found, this search returned no results for the given options. Try it again, with different values.

source: Menú
eu_es: Menu

source: Buscar establecimientos
eu_es: Saltegiak bilatu

source: Buscar eventos
eu_es: Gertaerak bilatu

source: Información de producto
eu_es: Produktu informazioa

source: Aplicación web para el consumo responsable
eu_es: Webapp for Ethical Consumption

source: Autor v2.0:
eu_es: Author v2.0:

source: Tutores:
eu_es: Supervisors

source: Autora v1.0:
eu_es: Author v1.0:

source: Colaborador:
eu_es: Collaborator:

source: Licencia:
eu_es: License:

source: Fecha de creación:
eu_es: Date of creation

source: &nbspEnero de 2015
eu_es: &nbspJanuary 2015

source: Versión 2.0
eu_es: Version 2.0

source: Pago con moneda social
eu_es: Accept social currency

source: Pago con tarjeta
eu_es: Accept credit card

source: Acceso para discapacitados
eu_es: Disability Access

source: Dirección:
eu_es: Address:

source: C.P:
eu_es: PO Box:

source: Localidad:
eu_es: Locality:

source: Posición:
eu_es: Position:

source: ver en mapa
eu_es: view in map

source: Contacto
eu_es: Contact

source: Horario:
eu_es: Schedule:

source: Teléfono:
eu_es: Telephone:

source: Página web:
eu_es: Web page:

source: Redes sociales
eu_es: Social networks

source: Su comentario se ha publicado correctamente.
eu_es: Your comment has been published successfully.

source: Comentarios
eu_es: Comments

source: Introduzca su comentario
eu_es: Type your comment

source: Nombre:
eu_es: Nickname:

source: Texto:
eu_es: Text:

source: recargar
eu_es: refresh

source: Introduzca el texto de la imagen:
eu_es: Type the words displayed in the image

source: Enviar
eu_es: Send

source: Fecha y hora:
eu_es: Date and Time:

source: No se ha introducido ningún comentario
eu_es: There are currently no comments available

source: No se conocen los productos de este establecimiento
eu_es: Products of this establishment is unknown

source: Ver en mapa
eu_es: View in map

source: Descripción
eu_es: Description

source: Organizador
eu_es: Organizer

source: Los establecimientos de Madrid
eu_es: Establishments in Madrid

source: Los 10 establecimientos más cercanos
eu_es: 10 closest establishments

source: Finanzas éticas
eu_es: Ethical finance

source: Los eventos en Madrid
eu_es: Events in Madrid

source: Los 10 eventos más cercanos
eu_es: 10 closest events
